
/* Class = "NSMenu"; title = "Menu"; ObjectID = "5"; */
"5.title" = "Menu";

/* Class = "NSMenuItem"; title = "Add Marker"; ObjectID = "7"; */
"7.title" = "Tilføj mærke";

/* Class = "NSMenuItem"; title = "Next Marker"; ObjectID = "9"; */
"9.title" = "Næste mærke";

/* Class = "NSMenuItem"; title = "Previous Marker"; ObjectID = "10"; */
"10.title" = "Forrige mærke";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "23"; */
"23.title" = "Menu";

/* Class = "NSMenuItem"; title = "Delete All Markers"; ObjectID = "25"; */
"25.title" = "Slet alle mærker";

/* Class = "NSMenuItem"; title = "Previous Marker"; ObjectID = "28"; */
"28.title" = "Forrige mærke";

/* Class = "NSMenuItem"; title = "Delete Marker"; ObjectID = "29"; */
"29.title" = "Slet mærke";

/* Class = "NSMenuItem"; title = "Delete All Markers"; ObjectID = "30"; */
"30.title" = "Slet alle mærker";

/* Class = "NSMenuItem"; title = "Next Marker"; ObjectID = "32"; */
"32.title" = "Næste mærke";

/* Class = "NSMenuItem"; title = "Edit Marker…"; ObjectID = "33"; */
"33.title" = "Rediger mærke…";
